[
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "execute-code",
  "obsidian-pandoc"
]